Repository: magenta-aps/osdatascanner
Catalog: src/os2datascanner/core_organizational_structure/locale/*/LC_MESSAGES/django.po
Languages: da

source: username
da: brugernavn

source: first name
da: fornavn

source: last name
da: efternavn

source: contact email
da: kontakt email

source: organization
da: organisation

source: universal dpo status
da: universel dpo status

source: superuser_status
da: superbruger status

source: account permissions
da: Brugerrettigheder

source: account
da: konto

source: accounts
da: konti

source: remediator
da: oprydder

source: user principal name
da: brugerens hovednavn (UPN)

source: generic
da: generisk

source: value
da: værdi

source: shared
da: delt

source: The results related to the user through this alias is shared with other users. Matches associated through this alias will not be taken into account in user statistics, except for in email notifications.
da: Resultaterne relateret til brugeren via dette alias er delt med andre brugere. Matches forbundet via dette alias vill ikke blive taget i betragtning i brugerstatistikker, undtagen for i email notifikationer.

source: aliases
da: aliasser

source: Hidden for all
da: Skjult for alle

source: Visible with permission
da: Synlig for tilladte

source: Visible for all
da: Synlig for alle

source: None
da: Ingen

source: Website
da: Hjemmeside

source: Single DPO
da: Enkel DPO

source: Unit DPO
da: Enheds DPO

source: Enable automatic categorization for entire organization
da: Automatisk kategorisering for alle i organisationen

source: Allow users to categorize emails
da: Tillad brugere at kategorisere emails

source: No categorization
da: Ingen kategorisering

source: name
da: navn

source: phone number
da: telefonnummer

source: Email notification interval
da: Emailudsendelse interval

source: schedule start time
da: planlæg starttid

source: allow deletion of emails directly
da: tillad direkte sletning af emails

source: Outlook category settings
da: Outlook kategori indstillinger

source: configure whether OSdatascanner should create Outlook categories and categorize found matches, and decide whether you want to enforce this on an organizational level (all accounts) or leave it up to the individual.
da: konfigurér hvorvidt OSdatascanner skal oprette Outlook kategorier og kategorisere fundne resultater, samt hvorvidt du ønsker at håndhæve dette for hele organisationen, eller lade dette være op til den enkelte.

source: allow deletion of online drive files directly
da: tillad direkte sletning af filer på online drev

source: Leadertab access
da: Lederfane adgang

source: Dpotab access
da: DPOfane adgang

source: SBSYS tab access
da: SBSYS-fane adgang

source: Prioritize GraphGrant
da: Prioritér GraphGrant

source: prioritize a GraphGrant over an EWSGrant for exampel when using Exchange online rather than Exchange on-prem
da: Prioritér et GraphGrant over et EWSgrant, eksempelvis ved brug af Exchange online frem for Exchange on-prem

source: show support button
da: vis supportknap

source: support contact method
da: support kontaktform

source: support name
da: support navn

source: support value
da: support værdi

source: DPO contact method
da: DPO kontaktform

source: DPO name
da: DPO navn

source: DPO value
da: DPO værdi

source: Provide a name of the support contact.
da: Angiv navn på support kontakt

source: Provide a name of the DPO.
da: Angiv navn på DPO

source: organizations
da: organisationer

source: parent unit
da: overordnet enhed

source: hidden
da: skjult

source: organizational unit
da: organisatorisk enhed

source: organizational units
da: organisatoriske enheder

source: employee
da: medarbejder

source: manager
da: leder

source: position
da: tilknytning

source: positions
da: tilknytninger

source: {cls}: {account} ({role}) at {unit}
da: {cls}: {account} ({role}) i {unit}

source: Can view the SBSYS tab in Report
da: Kan se SBSYS-fanebladene i rapportmodulet
