Repository: magenta-aps/osdatascanner
Catalog: src/os2datascanner/engine2/locale/*/LC_MESSAGES/osds_engine2.po
Languages: da

source: contains {value}
da: indeholder {value}

source: contains {value} (case-insensitively)
da: indeholder {value} (ikke versalfølsomt)

source: is equal to {value}
da: er lige med {value}

source: is false
da: er falsk

source: is found (case-insensitively) in {value}
da: findes (ikke versalfølsomt) i {value}

source: is found in {value}
da: findes i {value}

source: is greater than or equal to {value}
da: er større end eller lige med {value}

source: is greater than {value}
da: er større end {value}

source: is less than or equal to {value}
da: er mindre end eller lige med {value}

source: is less than {value}
da: er mindre end {value}

source: is not equal to {value}
da: er ikke lige med {value}

source: is not {value}
da: er ikke {value}

source: is true
da: er sandt

source: is {value}
da: er {value}

source: "see case number"
da: se sagsnummer

source: "{folder_name}" (owned by {owner})
da: "{folder_name}" (ejet af {owner})

source: "{folder}" of {mail_account}
da: mappen "{folder}" af mailkontoen {mail_account}

source: Description in list "{list_name}"
da: Beskrivelse i liste "{list_name}"

source: List "{list_name}" (on site {site_name})
da: Liste "{list_name}" (på websted {site_name})

source: attachment "{filename}" in {mail}
da: vedhæftet fil "{filename}" i mailen {mail}

source: case "{title}"
da: sag "{title}"

source: document "{name}" (attached to {handle})
da: dokument "{name}" (vedhæftet {handle})

source: field "{field}" of {case}
da: rubrikken "{field}" fra {case}

source: image in {file}
da: billede i {file}

source: image on {page} of {file}
da: billede på {page} af {file}

source: page {page_nr}
da: side {page_nr}

source: sheet {title} of {file}
da: regneark {title} af {file}

source: text of {file}
da: tekst af {file}

source: text on {page} of {file}
da: tekst på {page} af {file}

source: the database field '{db_field}'
da: databasefeltet '{db_field}'

source: the number of days since the last update
da: antal dage siden den sidste opdatering

source: unknown object in {file}
da: ukendt objekt i {file}

source: unknown object on {page} of {file}
da: ukendt objekt på {page} af {file}

source: {folder} (in {parent})
da: {folder} (i {parent})

source: {mail_account}
da: mailkontoen {mail_account}

source: {name} (in {place})
da: {name} (i {place})

source: {name} (on {place})
da: {name} (på {place})

source: {page_desc} of {file}
da: {page_desc} af {file}

source: {user_account}'s files
da: filerne tilhørende {user_account}
